[
  "dataview",
  "obsidian-excel-to-markdown-table",
  "obsidian-footnotes",
  "obsidian-image-caption",
  "nldates-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-sortable",
  "supercharged-links-obsidian",
  "quickadd",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-pandoc-reference-list",
  "metaedit",
  "meld-calc",
  "remember-cursor-position",
  "calendar",
  "obsidian42-strange-new-worlds",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-advanced-paste",
  "obsidian-citation-plugin",
  "obsidian-outliner"
]